<?php
return [

    'Title'=>'ಏನು ಮಾಡಬೇಕು ಮತ್ತು ಏನು ಮಾಡಬಾರದು',
    'quote'=>'ವ್ಯಾಕ್ಸಿನೇಷನ್ ಮತ್ತು ಮಾಸ್ಕ್ ಧರಿಸುವುದು ಒಂದು ಜವಾಬ್ದಾರಿ ......',
    'dos1'=>'ನಿಮ್ಮ ಲಸಿಕೆಯನ್ನು ಮುಂಚಿತವಾಗಿ ನೋಂದಾಯಿಸಿ ಮತ್ತು ನಿಗದಿಪಡಿಸಿ.',
    'dos2'=>'ಕೋ-ಕೇರ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ಮೂಲಕ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನೋಂದಾಯಿಸಿ.',
    'dos3'=>'ಕೇವಲ ಒಂದು ಫೋನ್ ಸಂಖ್ಯೆ ಮತ್ತು ಒಂದು ಐಡಿ ಪುರಾವೆ ವಿರುದ್ಧ ನೋಂದಾಯಿಸಿ.',
    'dos4'=>'ನೀವು ಲಸಿಕೆ ಹಾಕಲು ಹೋದಾಗ ಐಡಿ ಪ್ರೂಫ್ ಅನ್ನು ಒಯ್ಯಿರಿ.',
    'dos5'=>'ನೋಂದಣಿಗೆ ಬಳಸಿದ ಅದೇ ಐಡಿ ಡಾಕ್ಯುಮೆಂಟ್ ಅನ್ನು ಐಡಿ ಪ್ರೂಫ್ ಆಗಿ ಒಯ್ಯಿರಿ.',
    'dos6'=>'ಲಸಿಕೆ ಹಾಕಲು ಅನುಕೂಲಕರವಾದ ಕೋ-ಕೇರ್ ಆಯ್ಕೆ ಕೇಂದ್ರದಿಂದ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹತ್ತಿರದ ಲಸಿಕೆ ಕೇಂದ್ರವನ್ನು ಹುಡುಕಿ.',
    'dos7'=>'ಲಸಿಕೆಗಾಗಿ ನೋಂದಣಿಯ ಭಾಗವಾಗಿ ಆರೋಗ್ಯ ID ಯನ್ನು ಪಡೆಯಲು, ನಿಮ್ಮ ಒಪ್ಪಿಗೆಯನ್ನು ನೀಡಿ.',
    'dos8'=>'ನಿಗದಿತ ದಿನಾಂಕ ಮತ್ತು ಸಮಯಕ್ಕೆ ಲಸಿಕೆ ಕೇಂದ್ರವನ್ನು ತಲುಪಿ.',
    'dos9'=>'ವ್ಯಾಕ್ಸಿನೇಷನ್ ನಂತರ ಲಸಿಕೆ ಕೇಂದ್ರದಲ್ಲಿ 30 ನಿಮಿಷಗಳ ಕಾಲ ಕಾಯಿರಿ.',
    'dos10'=>'ಯಾವುದೇ ಅಡ್ಡ ಪರಿಣಾಮಗಳು 30 ನಿಮಿಷಗಳಲ್ಲಿ ಅನುಭವವಾಗಿದ್ದರೆ ಲಸಿಕೆ ಕೇಂದ್ರಕ್ಕೆ ಮಾಹಿತಿ ನೀಡಿ.',
    'dos11'=>'ಲಸಿಕೆ ಕೇಂದ್ರದಿಂದ ಹೊರಬಂದ ನಂತರ ಯಾವುದೇ ಅಡ್ಡಪರಿಣಾಮ ಉಂಟಾದಲ್ಲಿ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆ: +91-11-23978046 (ಟೋಲ್ ಫ್ರೀ- 1075)ಗೆ ತಿಳಿಸಿ.',
    'dos12'=>'ಸಾಮಾಜಿಕ ಅಂತರ ಮತ್ತು ಮಾಸ್ಕ್ ಧರಿಸುವ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ಮುಂದುವರಿಸಿ.',
    'donts1'=>'ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ಇಲ್ಲದೆ ಹೋಗುವುದು.',
    'donts2'=>'ಅನೇಕ ವೇದಿಕೆಗಳಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ನೋಂದಣಿ ಮಾಡುವುದು.',
    'donts3'=>'ಬಹು ದೂರವಾಣಿ ಸಂಖ್ಯೆ ಮತ್ತು ಬಹು ಗುರುತಿನ ಪುರಾವೆಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಒಬ್ಬ ವ್ಯಕ್ತಿ ನೋಂದಣಿ ಮಾಡುವುದು.',
    'donts4'=>'ಲಸಿಕೆ ಹಾಕಿದ ದಿನ ಆಲ್ಕೋಹಾಲ್ ಅಥವಾ ಇತರ ಮಾದಕ ಪದಾರ್ಥಗಳನ್ನು ಸೇವಿಸುವುದು.',
    'donts5'=>'ಅಡ್ಡಪರಿಣಾಮಗಳ ಸಂದರ್ಭದಲ್ಲಿ ಗಾಬರಿಯಾಗುವುದು.',
    'donts6'=>'ಎರಡನೇ ಡೋಸ್‌ಗಾಗಿ ಮತ್ತೊಮ್ಮೆ ನೋಂದಾಯಿಸುವುದು.',
    'dos'=>'ಏನು ಮಾಡಬೇಕು',
    'donts'=>'ಏನು ಮಾಡಬಾರದು',



];





?>
