<?php
return [
    /*
    |--------------------------------------------------------------------------
    | General Messages File
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */

    'welcome' => 'Welcome',
    'user' => 'User',
    'register/login' => ' ನೀವೇ ನೋಂದಾಯಿಸಿ / ಸೈನ್ ಇನ್ ಮಾಡಿ ',
    'register/signin' => ' ನೀವೇ ನೋಂದಾಯಿಸಿ / ಸೈನ್ ಇನ್ ಮಾಡಿ ',
    'signin'=>'ಸೈನ್ ಇನ್ ಮಾಡಿ',
    'otpsent'=>'ದೃಢೀಕರಿಸಲು ನಿಮ್ಮ ಮೊಬೈಲ್ ಇ-ಮೇಲ್ಗೆ ಒಟಿಪಿ ಕಳುಹಿಸಲಾಗುತ್ತದೆ',
    'email'=>'ಇ-ಮೇಲ್ ನಮೂದಿಸಿ',
    'otp'=>'ಒಟಿಪಿ ಪಡೆಯಿರಿ ',
    'otpverify'=>'ಒಟಿಪಿ ಪರಿಶೀಲನೆ',
    'verifyotp'=>'ಒಟಿಪಿ ಪರಿಶೀಲಿಸಿ ',
    'inavlidotp'=>'ನೀವು ಅಮಾನ್ಯ ಒಟಿಪಿ ನಮೂದಿಸಿದ್ದೀರಿ.',
    'logout' => 'ಲಾಗ್ ಔಟ್',
    'how to get vaccinated'=>'ವ್ಯಾಕ್ಸಿನ್ ಪಡೆಯುವುದು ಹೇಗೆ',
    'search vaccine center'=>' ವ್ಯಾಕ್ಸಿನೇಷನ್ ಕೇಂದ್ರಗಳನ್ನು ಹುಡುಕಿ ',
    'book vaccine slot'=>'ಬೂಕ್ ವ್ಯಾಕ್ಸಿನೇಷನ್ ಸ್ಲಾಟ್ಗಳು',
    'manage appointment'=>' ಅಪಾಯಿಂಟ್ಮೆಂಟ್ ನಿರ್ವಹಿಸಿ',
    'dept login'=>' ಡಿಪಾರ್ಟ್‌ಮೆಂಟ್ ಲಾಗಿನ್ ',
    'vaccinator login'=>' ಲಸಿಕೆ ಹಾಕುವವರು ',
    'viewbenficiary' => "ಫಲಾನುಭವಿಯನ್ನು ವೀಕ್ಷಿಸಿ",
    'head1'=>'ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಲಾಗಿದೆಯೇ ಕೋವಿಡ್ ವಿರುದ್ಧ?',
    'head2'=>'ಮುಂಚಿತವಾಗಿ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯನ್ನು ಪಡೆಯಿರಿ',
    'des1'=>'ಲಸಿಕೆ ಪಡೆಯಿರಿ, ಮಾಸ್ಕ್ ಧರಿಸಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಿ',
    'des2'=>'ಕೋಕೇರ್ ನಲ್ಲಿ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಿ ಅಥವಾ ಯಾವುದೇ ವ್ಯಾಕ್ಸಿನೇಷನ್ ಸೆಂಟರ್‌ಗೆ ಹೋಗಿ, ನಿಮ್ಮ ನೇಮಕಾತಿಯ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಲಸಿಕೆಯನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಪಡೆಯಿರಿ, ನಿಮ್ಮ ಲಸಿಕೆ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ',
    'about'=>'ABOUT',
    'aboutdes'=>'ಕೋಕೇರ್ ಎನ್ನುವುದು ಕೋವಿಡ್ -19 ಲಸಿಕೆಗಾಗಿ ಭಾರತೀಯ ಸರ್ಕಾರಿ ವೆಬ್ ಪೋರ್ಟಲ್ ಆಗಿದೆ ನೋಂದಣಿ, ಭಾರತದ ಆರೋಗ್ಯ ಮತ್ತು ಕುಟುಂಬ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯದ ಮಾಲೀಕತ್ವ ಮತ್ತು ನಿರ್ವಹಣೆ. ಇದು ಹತ್ತಿರದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಲಭ್ಯವಿರುವ COVID-19 ಲಸಿಕೆಯ ಬುಕಿಂಗ್ ಸ್ಲಾಟ್‌ಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ ಮತ್ತು ಬುಕ್ ಮಾಡಬಹುದು
    ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ.',
    'THelpline'=>'ತಾಂತ್ರಿಕ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆ',
    'Helpline'=>'ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆ',
    'vaccination service'=>'ವ್ಯಾಕ್ಸಿನೇಷನ್ ಸೇವೆಗಳು',
    'resources'=>'ಸಂಪನ್ಮೂಲಗಳು',

];
?>